<?php

return [
    'privacy-policy' => 'Πολιτική απορρήτου',
    'term-of-use-11' => 'Με εξαίρεση τους όρους της προηγούμενης παραγράφου σχετικά με τα προσωπικά δεδομένα, η <a href="http://www.scify.org/" target="_blank">  SciFY </a>, διατηρεί το δικαίωμα να αλλάζει τους Όρους και Προϋποθέσεις Χρήσης, αν χρειάζονται επικαιροποίηση και συμπλήρωση, οποτεδήποτε και χωρίς προειδοποίηση, οπότε ο χρήστης θα πρέπει να ενημερώνεται για τυχόν αλλαγές πριν από κάθε χρήση της εφαρμογής.',
    'term-of-use-10' => 'Η <a href="http://www.scify.org/" target="_blank">  SciFY </a> χρησιμοποιεί προσωπικά στοιχεία που καταχωρεί κάθε χρήστης μόνο στο πλαίσιο του έργου <a href="https://talkandplay.scify.org/" target="_blank"> Talk & Play Marketplace </a>, για στατιστικούς λόγους και για να έρθει σε επαφή μαζί του, αν χρειαστεί. Προσωπικά στοιχεία δεν κοινοποιούνται σε τρίτους χωρίς την άδεια του χρήστη.',
    'term-of-use-9' => 'Κάθε δημιουργός περιεχομένου επιτρέπει σε έναν άλλο δημιουργό να βασιστεί στο περιεχόμενό του και να το εμπλουτίσει ή να δημιουργήσει καινούριο.',
    'term-of-use-8' => 'Κάθε δημιουργός περιεχομένου δεν ανταγωνίζεται άλλους δημιουργούς, αναγνωρίζει τη συμβολή τους και συνεργάζεται μαζί τους για τη βελτίωση και τον εμπλουτισμό του περιεχομένου του Talk & Play Marketplace.',
    'term-of-use-7' => 'Η <a href="http://www.scify.org/" target="_blank"> SciFY </a> δεν είναι σε θέση να εγγυηθεί για την καταλληλότητα του περιεχομένου άλλων δημιουργών παιχνιδιών του <a href="https://talkandplay.scify.org/" target="_blank"> Talk & Play Marketplace </a>. Διατηρεί όμως το δικαίωμα να ζητήσει από το δημιουργό διορθώσεις ή και να διαγράψει το περιεχόμενο, αν κάτι μη αποδεκτό πέσει στην αντίληψή της. Οι χρήστες ενθαρρύνονται να ενημερώσουν τη SciFY για μη αποδεκτό περιεχόμενο.',
    'term-of-use-6' => 'Κάθε δημιουργός περιεχομένου πρέπει να μην παραβιάζει πνευματικά ή άλλα δικαιώματα τρίτων. Το περιεχόμενο που ανεβάζει (εικόνες, ήχοι, κείμενα) πρέπει να είναι δικό του έργο ή να έχει άδεια για τη χρήση του ή να χρησιμοποιεί υλικό ελεύθερο πνευματικών δικαιωμάτων και σύμφωνα με τις οδηγίες του δημιουργού του',
    'term-of-use-5' => 'Κάθε δημιουργός περιεχομένου είναι μοναδικός και αποκλειστικά υπεύθυνος για το περιεχόμενο που ανεβάζει. Το περιεχόμενο πρέπει να είναι κατάλληλο για τους τελικούς χρήστες, και να μη θίγει την προσωπικότητα ή τα δικαιώματά τους. Δεν επιτρέπεται περιεχόμενο που παραβιάζει νόμους, κανονισμούς ή ρυθμίσεις. Ενδεικτικά, δεν επιτρέπεται περιεχόμενο προσβλητικό, παραπλανητικό, υβριστικό, απειλητικό, χυδαίο, βίαιο, άσεμνο, προσηλυτιστικό, ρατσιστικό, συκοφαντικό, ομοφοβικό, σεξιστικό, διαφημιστικό ή περιεχόμενο που αφορά σε προσωπικά δεδομένα.',
    'term-of-use-4' => 'H <a href="http://www.scify.org/" target="_blank">  SciFY </a> δεν ευθύνεται για την ποιότητα/την καταλληλότητα του περιεχομένου ή το περιεχόμενο που μεταφορτώνεται στην εφαρμογή, την ορθότητα ή την ποιότητά του, παρά μόνο για το περιεχόμενο που έχει ανεβάσει η ίδια ως δημιουργός.',
    'term-of-use-3' => 'Η εφαρμογή <a href="https://talkandplay.scify.org/" target="_blank"> Talk & Play Marketplace </a> απευθύνεται σε φορείς και επιστήμονες που ασχολούνται με την φροντίδα και την αποκατάσταση ατόμων που ανήκουν στις ομάδες που περιγράφηκαν παραπάνω, καθώς και σε άτομα που παρέχουν σχετική φροντίδα στο σπίτι.',
    'term-of-use-2' => 'Το περιεχόμενο του <a href="https://talkandplay.scify.org/" target="_blank"> Talk & Play Marketplace </a>  απευθύνεται κυρίως σε άτομα χωρίς νοητικά προβλήματα, που έχουν όμως πρόβλημα επικοινωνίας λόγω κινητικών δυσκολιών ή και δυσκολιών στην ομιλία (π.χ. τραχειοστομία συνδυασμένη με κινητικά προβλήματα), καθώς και άτομα με αφασία (π.χ. λόγω εγκεφαλικής βλάβης).',
    'term-of-use-1' => 'Το <a href="https://talkandplay.scify.org/" target="_blank"> Talk & Play Marketplace </a> είναι μια διαδικτυακή εφαρμογή που υλοποίησε και διαθέτει δωρεάν η Αστική Μη Κερδοσκοπική Εταιρεία  <a href="http://www.scify.org/" target="_blank">  SciFY </a>, ώστε ο καθένας να μπορεί να δημιουργεί και να μοιράζεται με άλλους δωρεάν περιεχόμενο για την  <a href=https://play.google.com/store/apps/details?id=org.scify.dianoia.app" target="_blank">εφαρμογή Διάνοια </a>.',
    'terms-of-use-prologue' => 'Χρησιμοποιώντας την πλατφόρμα Talk & Play Marketplace καταλαβαίνω, συμφωνώ και αποδέχομαι ότι:',
    'last-amendment' => 'Τελευταία Τροποποίηση',
    'terms-of-use' => 'Όροι και προϋποθέσεις χρήσης',

    'content-guideline-terms' => 'The packages/cards you upload to the platform must have content that is consistent with the structure of the original file',
    'package-create-success' => 'Επιτυχία! Το πακέτο δημιουργήθηκε',
    'package-create-failure' => 'Προσοχή! Το πακέτο δεν έχει δημιουργηθεί',
    'card-create-success' => 'Επιτυχία! Η κάρτα δημιουργήθηκε',
    'card-create-failure' => 'Προσοχή! Η κάρτα δεν έχει δημιουργηθεί',
    'update-success' => 'Επιτυχία! Το πακέτο ανανεώθηκε επιτυχώς',
    'update-failure' => 'Προσοχή! Το πακέτο δεν ανανεώθηκε',
    'package-delete-success' => 'Επιτυχία! Το πακέτο αφαιρέθηκε επιτυχώς',
    'package-delete-failure' => 'Προσοχή! Το πακέτο δεν έχει αφαιρεθεί',
    'card-delete-success' => 'Επιτυχία! Η κάρτα αφαιρέθηκε επιτυχώς',
    'card-delete-failure' => 'Προσοχή! Η κάρτα δεν έχει αφαιρεθεί',
    'package-clone-success' => 'Επιτυχία! Το πακέτο κλωνοποιήθηκε επιτυχώς',
    'package-clone-failure' => 'Προσοχή! Το πακέτο δεν έχει κλωνοποιηθεί',
    'package-submit-success' => 'Επιτυχία! Το πακέτο υποβλήθηκε επιτυχώς προς έγκριση από τους διαχειριστές',
    'package-submit-failure' => 'Προσοχή! Το πακέτο δεν έχει υποβληθεί',
    'package-reject-success' => 'Επιτυχία! Το πακέτο απορρίφθηκε',
    'package-reject-failure' => 'Προσοχή! Το πακέτο δεν έχει απορριφθεί',
    'package-approve-success' => 'Επιτυχία! Το πακέτο εγκρίθηκε',
    'package-approve-failure' => 'Προσοχή! Το πακέτο δεν έχει εγκριθεί',
    "communication_cards_tutorial_step_1_title"  => "Εξερεύνησε τα διαθέσιμα πακέτα επικοινωνίας",
    "communication_cards_tutorial_step_2_title" => "Κατέβασε τα πακέτα που σου αρέσουν",
    "communication_cards_tutorial_step_3_title" => "Κάτι δεν σε καλύπτει; Φτιάξε δικές σου κάρτες και πακέτα",
    "communication_cards_tutorial_step_4_title" => "Κατέβασε την εφαρμογή για να βοηθήσεις τους ασθενείς.",
    "communication_cards_tutorial_step_1_description" => "Επίλεξε τη γλώσσα που επιθυμείς, και δες τα διαθέσιμα πακέτα επικοινωνίας. Κάθε πακέτο επικοινωνίας, συνοδεύεται με ένα όνομα, μία αντιπροσωπευτική εικόνα, και ένα αρχείο ήχου. Μπορείς να δεις τις κάρτες που περιλαμβάνει πατώντας το κουμπί \"Δες τις κάρτες\".",
    "communication_cards_tutorial_step_2_description" => "Κάθε πακέτο έχει ένα ειδικό εικονίδιο <i class=\"fas fa-file-download\"></i> στη λίστα ενεργειών της (<i class='fa fa-ellipsis-v'></i>). <br></br>  Πάτα το εικονίδιο για να κατέβουν τα αρχεία στη συσκευή σου. Έπειτα φόρτωσε τα αρχεία στην εφαρμογή.",
    "communication_cards_tutorial_step_3_description" => "<b class=\"mt-4\">Πώς προσθέτω ένα πακέτο;</b><br>
                                    Πάτα το κουμπί \"Δημιούργησε νέο πακέτο επικοινωνίας\", συμπλήρωσε
                                    στη φόρμα που θα εμφανιστεί το όνομα του πακέτου, ανέβασε μια αντιπροσωπευτική εικόνα
                                    και το αρχείο του ήχου που έχεις ηχογραφήσει για να περιγράψεις το περιγράψεις.
                                    <p class=\"note mt-3\">Σημείωση: Όταν δημιουργείς ένα καινούργιο πακέτο, θα
                                        πρέπει
                                        πρώτα να εγκριθεί απο ένα διαχειριστή για να εμφανιστεί στη συλλογή.</p>
                                    <br><br>
                                    Αν επιθυμείς μπορείς να αντιγράψεις ένα υπάρχον πακέτο, πατώντας το σήμα <i class='fa fa-ellipsis-v'></i>
                                    και στη συνέχεια επιλέγοντας \"Clone\". Στη συνέχεια, θα μπορείς να προσθέσεις, να αφαιρέσεις ή να τροποποιήσεις
                                    το περιεχόμενο του πακέτου και να το οριστικοποιήσεις ως δικό σου.
                                    <br><br>
                                    <b class=\"mt-4\">Πώς προσθέτω μια κάρτα;</b><br>
                                    Στο πακέτο που θέλεις, επιλέγεις το κουμπί \"Προσθήκη Νέας Κάρτας\" και
                                    συμπλήρωσε στη φόρμα που θα εμφανιστεί, το όνομα και την εικόνα εξωφύλλου της κάρτας, καθώς και τον ήχο που θα ακούγεται όταν επιλέγεται η κάρτα στην εφαρμογή του Talk & Play",
    "communication_cards_tutorial_step_4_description" => "Κατέβασε την εφαρμογή για <a href=\"https://go.scify.gr/talkandplaydownloadl\">Linux</a> και για <a href=\"https://go.scify.gr/talkandplaydownloadw\">Windows</a>.",

    "game_cards_tutorial_step_1_title"  => "Εξερεύνησε τα διαθέσιμα πακέτα παιχνιδιού",
    "game_cards_tutorial_step_2_title" => "Κατέβασε τα πακέτα που σου αρέσουν",
    "game_cards_tutorial_step_3_title" => "Κάτι δεν σε καλύπτει; Φτιάξε δικές σου κάρτες και πακέτα",
    "game_cards_tutorial_step_4_title" => "Κατέβασε την εφαρμογή για να βοηθήσεις τους ασθενείς.",
    "game_cards_tutorial_step_1_description" => "Επίλεξε τη γλώσσα που επιθυμείς, και δες τα διαθέσιμα πακέτα παιχνιδιού. Κάθε πακέτο επικοινωνίας συνοδεύεται με ένα όνομα και μία αντιπροσωπευτική εικόνα. Μπορείς να δεις τις κάρτες που περιλαμβάνει πατώντας το κουμπί \"Δες τις κάρτες\".",
    "game_cards_tutorial_step_2_description" => "Κάθε πακέτο έχει ένα ειδικό εικονίδιο <i class=\"fas fa-file-download\"></i> στη λίστα ενεργειών της (<i class='fa fa-ellipsis-v'></i>). <br></br>  Πάτα το εικονίδιο για να κατέβουν τα αρχεία στη συσκευή σου. Έπειτα φόρτωσε τα αρχεία στην εφαρμογή.",
    "game_cards_tutorial_step_3_description" => "<b class=\"mt-4\">Πώς προσθέτω ένα πακέτο;</b><br>
                                    Πάτα το κουμπί \"Δημιούργησε νέο πακέτο παιχνιδιού\". Επίλεξε μία από τις τρεις προσφερόμενες κατηγορίες παιχνιδιών:
                                    <ul>
                                        <li> Ερέθισμα - Αντίδραση</li>
                                        <li> Χρονική Αλληλουχία</li>
                                        <li> Βρές το Όμοιο</li>
                                    </ul>
                                    Στη συνέχεια, συμπληωσε στη φόρμα που θα εμφανιστεί το όνομα του πακέτου και ανέβασε μια αντιπροσωπευτική εικόνα.
                                    <p class=\"note mt-3\">Σημείωση: Όταν δημιουργείς ένα καινούργιο πακέτο, θα
                                        πρέπει
                                        πρώτα να εγκριθεί απο ένα διαχειριστή για να εμφανιστεί στη συλλογή.</p>
                                    <br><br>
                                    Αν επιθυμείς μπορείς να αντιγράψεις ένα υπάρχον πακέτο, πατώντας το σήμα <i class='fa fa-ellipsis-v'></i>
                                    και στη συνέχεια επιλέγοντας \"Clone\". Στη συνέχεια, θα μπορείς να προσθέσεις, να αφαιρέσεις ή να τροποποιήσεις
                                    το περιεχόμενο του πακέτου και να το οριστικοποιήσεις ως δικό σου.
                                    <br><br>
                                    <b class=\"mt-4\">Πώς προσθέτω μια κάρτα;</b><br>
                                    Στο πακέτο που θέλεις, επιλέγεις το κουμπί \"Προσθήκη Νέας Κάρτας\" και
                                    συμπλήρωσε στη φόρμα που θα εμφανιστεί το όνομα και την εικόνα εξωφύλλου της κάρτας",
    "game_cards_tutorial_step_4_description" => "Κατέβασε την εφαρμογή για <a href=\"https://go.scify.gr/talkandplaydownloadl\">Linux</a> και για <a href=\"https://go.scify.gr/talkandplaydownloadw\">Windows</a>.",


    "services" => "Υπηρεσίες",
    "content_guidelines" => "Οδηγίες περιεχομένου",
    "about" => "Σχετικά",
    "team" => "Η ομάδα",
    "download" => "Κατέβασε",
    "download_noun" => "Κατέβασμα",
    "clone" => "Κλωνοποίηση",
    "rate" => "Βαθμολόγησε",
    "how_it_works" => "Πώς Λειτουργεί",
    "watch_tutorials" => "Παρακολουθήστε τα παρακάτω βίντεο για να δείτε πώς λειτουργεί η πλατφόρμα του Talk & Play Marketplace, αλλά και το πώς μπορεί να συνδεθεί με τη Desktop εφαρμογή.",
    "talk_and_play_description" => "Το Τalk & Play ειναι μία εφαρμογή που  παρέχεται δωρεάν από τη SciFY με σκοπό να υποστηρίξει άτομα με κινητικά προβλήματα ή δυσκολία έκφρασης λόγου να επικοινωνήσουν με τους δικούς τους, να διασκεδάσουν, αλλά και να κάνουν ασκήσεις αποκατάστασης.<br> Μέσω της υποστηρικτικής διαδικτυακής σελίδας του Talk n Play Marketplace μπορείτε να βρείτε, να δημιουργήσετε, να μοιραστείτε, και να κατεβάσετε περισσότερα πακέτα καρτών που σας ταιριάζουν, και να τα χρησιμοποιήσετε στην εφαρμογή.",
    "contact_us" => "Επικοινωνήστε μαζί μας",
    "communication_cards" => "Κάρτες Επικοινωνίας",
    "game_cards" => "Κάρτες Παιχνιδιού",
    "sign_in_register" => "Είσοδος/Εγγραφή",
    "my_profile" => "Το Προφίλ μου",
    "user_management" => "Διαχείρηση Χρήστη",
    "home_intro_title" => "To Talk & Play marketplace δημιουργήθηκε για να διευκολύνει ειδικούς και συγγενείς να βοηθήσουν τους ασθενείς με εγκεφαλική παράλυση. Από εδώ μπορείς να διαχειριστείς Κάρτες Επικοινωνίας και Κάρτες παιχνιδιών που υπάρχουν στο <b>Talk & Play app</b>.",
    "home_intro_read_more" => "Μάθε περισσότερα για το",
    "home_app_intro_description" => "To <b>Talk & Play app</b> δημιουργήθηκε για να διευκολύνει τους ασθενείς με εγκεφαλική παράλυση που δεν μπορούν να επικοινωνήσουν εύκολα, τους γιατρούς και όσους τους προσέχουν, έτσι ώστε να επικοινωνούν τα <b>συναισθήματά και τις βασικές τους ανάγκες</b> όπως είναι η επιθυμία για ένα συγκεκριμένο φαγητό. Τους δίνεται επίσης η δυνατότητα να περάσουν ευχάριστα το χρόνο τους με τις <b>3 κατηγορίες παιχνιδιών</b> που προσφέρονται (<b>Αντίδρασης</b>, <b>Χρονικής προτεραιοποίησης</b>, <b>Βρές το όμοιο</b>).",
    "download_the_app_windows" => "Κατέβασε για Windows",
    "download_the_app_linux" => "Κατέβασε για Linux",
    "see_the" => "Δες τις",
    "card_categories" => "κατηγορίες καρτών.",
    "communication_cards_title" => "Κάρτες επικοινωνίας",
    "communication_cards_description" => "Βοήθησε τον <b>άνθρωπο που φροντίζεις</b> να επικοινωνήσει τις ανάγκες του καλύτερα!<br> Πρόσθεσε νέες κάρτες και οργάνωσέ τες όπως θέλεις για να του επιτρέψεις να εκφραστεί με μεγαλύτερη ακρίβεια.",
    "see_the_communication_cards" => "Δες τις κάρτες επικοινωνίας",
    "game_cards_title" => "Κάρτες παιχνιδιών",
    "game_cards_description" => "Οι κάρτες εκπαιδευτικών παιχνιδιών περιλαμβάνουν <b>3 κατηγορίες</b> (Ερέθισμα-Αντίδραση / Χρονική Αλληλουχία / Βρές το όμοιο)<br><br> Βοήθησε τον άνθρωπο που φροντίζεις να περάσει ευχάριστα την ώρα του και να εξασκηθεί, βελτιώνοντας τις δεξιότητές του.",
    "see_the_game_cards" => "Δες τις κάρτες παιχνιδιών",
    "communication_cards_page_intro" => "Πως μπορώ να <b>επεξεργαστώ</b> τις κάρτες επικοινωνίας για να τις χρησιμοποιήσω στην εφαρμογή Talk & Play?",
    "communication_cards_page_intro_link" => "Δες τα παρακάτω αριθμημένα βήματα:",
    "communication_cards_note" => "Σημείωση: Επέλεξε την γλώσσα που επιθυμείς για να δεις τι πακέτα υπάρχουν στην συγκεκριμένη γλώσσα.",
    "made_by" => 'Δημιουργήθηκε από',
    "give_rating" => 'Δώσε τη δική σου',
    "rating" => 'βαθμολογία',
    "create_new_communication_package" => 'Δημιούργησε νέο πακέτο επικοινωνίας',
    "create_new_game_package" => 'Δημιούργησε νέα πακέτο παιχνιδιού',
    "language" => "Γλώσσα",
    "upload_img" => "Ανέβασε εικόνα",
    "upload_audio" => "Ανέβασε επεξηγηματικό αρχείο ήχου (mp3) ",
    "submit_package" => "  Οριστικοποίηση Πακέτου",
    "save_card" => "Αποθήκευση Κάρτας",
    "delete_card" => "Διαγραφή Κάρτας",
    "warning_deletion" => "Προσοχή! Αυτή η ενέργεια είναι μη αναστρέψιμη",
    "cancel" => "Ακύρωση",
    "delete" => "Διαγραφή",
    "warning_submission" => "Είστε σίγουρος? Αν πατήσετε Οριστικοποιηση δεν θα μπορειτε να προσθεσετε άλλες κάρτες",
    "info_submission" => " Το πακέτο με τις κάρτες θα αποσταλεί για έλεγχο από έναν διαχειριστή της πλατφόρμας. Αν το περιεχόμενο είναι σύμφωνο με τους κανόνες, τότε θα είναι διαθέσιμο για κατέβασμα μόλις ειδοποιηθείτε με email",
    "submit" => "Οριστικοποίηση",
    "add_new_card" => "Προσθήκη Νέας Κάρτας",
    "edit" => "Επεξεργασία",
    "new_package" => "Νέο Πακέτο",
    "name" => "Όνομα",
    "find_similar_tagline" => "Βρές το όμοιο",
    "find_time_tagline" => "Χρονική Αλληλουχία",
    "find_response_tagline" => "Ερεθισμα - Αντιδραση",
    "reached_card_limit"=>"Δεν μπορείτε να προσθέσετε άλλες κάρτες στο πακέτο. Φτάσατε τον μέγιστο επιτρεπόμενο αριθμό καρτών",
    "open" => "Άνοιγμα",
    "no_resource_packages_available" => "Δεν βρέθηκαν διαθέσιμα πακέτα.",
    "see_cards_btn" => "Δες τις κάρτες",
    "package_cards_modal_title" => "Οι κάρτες για:",
    "rate_package_modal_title" => "Βαθμολόγησε:",
    "rate_package_modal_body_text_no_rating" => "Δεν έχετε βαθμολογήσει αυτό το πακέτο ακόμη. Βαθμολόγήστε το:",
    "rate_package_modal_body_text_update_rating" => "Αλλάξτε τη βαθμολογία σας για αυτό το πακέτο πατώντας στα αστεράκια:",
    "search_resources_package" => "Αναζήτηση με όνομα",
    "see_all_cards_title" => "Δείτε όλα τα διαθέσιμα πακέτα",
    "create_new_game_package_modal_title" => "Δημιουργία νέου παιχνιδιού",
    "create_new_game_package_modal_body_text" => "Επιλέξτε τύπο παιχνιδιού:",
    "my_packages" => "Τα πακέτα μου",
    "delete_package" => "Διαγραφή Πακέτου",
    "meta_tags_description" => "Το Talk and Play είναι ένα σύστημα που επιτρέπει σε άτομα με αναπηρίες να επικοινωνούν, να είναι πιο ανεξάρτητα, και να ασκούνται για αποκατάσταση και στο σπίτι.",
    "approve_packages" => "Έγκριση Πακέτων",
    "warning_rejection" => "Προσοχή! Ένα μήνυμα απόρριψης θα σταλεί στον δημιουργό του πακέτου",
    "reject_package" => "Απόρριψη Πακέτου"
];
