<?php

return [
    "services" => "Υπηρεσίες",
    "content_guidelines" => "Οδηγίες περιεχομένου",
    "about" => "Σχετικά",
    "team" => "Η ομάδα",
    "download" => "Κατέβασε το",
    "contact_us" => "Επικοινωνία",
    "communication_cards" => "Κάρτες Επικοινωνίας",
    "game_cards" => "Κάρτες Παιχνιδιών",
    "sign_in_register" => "Είσοδος/Εγγραφή",
    "my_profile" => "Το προφίλ μου",
    "user_management" => "Διαχείριση Χρηστών",
    "home_intro_title" => "To Talk & Play marketplace δημιουργήθηκε για να διευκολύνει ειδικούς και συγγενείς να βοηθήσουν τους ασθενείς με εγκεφαλική παράλυση. Από εδώ μπορείς να διαχειριστείς Κάρτες Επικοινωνίας και Κάρτες παιχνιδιών που υπάρχουν στο <b>Talk & Play app</b>.",
    "home_intro_read_more" => "Μάθε περισσότερα για το",
    "home_app_intro_description" => "To <b>Talk & Play app</b> δημιουργήθηκε για να διευκολύνει τους ασθενείς με εγκεφαλική παράλυση που δεν μπορούν να επικοινωνήσουν εύκολα, τους γιατρούς και όσους τους προσέχουν, έτι ώστε να επικοινωνούν τα <b>συναισθήματά και τις βασικές τους ανάγκες</b> όπως είναι η επιθυμία για ένα συγκεκριμένο φαγητό. Τους δίνεται επίσης η δυνατότητα να περάσουν ευχάριστα τον χρόνο τους με τις <b>3 κατηγορίες παιχνιδιών</b> που προσφέρονται (<b>Αντίδρασης</b>, <b>Χρονικής προτεραιοποίησης</b>, <b>Βρές το όμοιο</b>).",
    "download_the_app" => "Κατέβασε την εφαρμογή",
    "see_the" => "Δες τις",
    "card_categories" => "κατηγορίες καρτών.",
    "communication_cards_title" => "Κάρτες επικοινωνίας",
    "communication_cards_description" => "Βοήθησε τον <b>άνθρωπο που φροντίζεις</b> να επικοινωνήσει τις ανάγκες του καλύτερα!<br> Πρόσθεσε νέες κάρτες και οργάνωσέ τις όπως θέλεις για να του επιτρέψεις να εκφραστεί με μεγαλύτερη ακρίβεια.",
    "see_the_communication_cards" => "Δες τις κάρτες επικοινωνίας",
    "game_cards_title" => "Κάρτες παιχνιδιών",
    "game_cards_description" => "Οι κάρτες εκπαιδευτικών παιχνιδιών περιλαμβάνουν <b>3 κατηγορίες</b> (Ερέθισμα-Αντίδραση / Χρονική Αλληλουχία / Βρές το όμοιο)<br><br> Βοήθησε τον άνθρωπο που φροντίζεις να περάσει ευχάριστα την ώρα του και να εξασκηθεί, βελτιώνοντας τις δεξιότητές του.",
    "see_the_game_cards" => "Δες τις κάρτες παιχνιδιών",
    "communication_cards_note" => "Σημείωση: Επέλεξε την γλώσσα που επιθυμείς για να δεις τι πακέτα υπάρχουν στην συγκεκριμένη γλώσσα."

];
