<?php

return [
    'google_analytics' => [
        '_ga_description' => 'Αυτό το cookie εγκαθίσταται από το Google Analytics. Το cookie χρησιμοποιείται για να αποθηκεύσει πληροφορίες σχετικά με το πώς οι επισκέπτες χρησιμοποιούν έναν ιστότοπο και βοηθά στη δημιουργία ενός αναφοράς αναλυτικών στοιχείων για το πώς πάει ο ιστότοπος. Τα συλλεγόμενα δεδομένα περιλαμβάνουν τον αριθμό των επισκεπτών, την πηγή από όπου προέρχονται, και τις σελίδες που επισκέφθηκαν με ανώνυμο τρόπο.',
        '_gid_description' => 'Αυτό το cookie εγκαθίσταται από το Google Analytics. Το cookie χρησιμοποιείται για να αποθηκεύσει πληροφορίες σχετικά με το πώς οι επισκέπτες χρησιμοποιούν έναν ιστότοπο και βοηθά στη δημιουργία ενός αναφοράς αναλυτικών στοιχείων για το πώς πάει ο ιστότοπος. Τα συλλεγόμενα δεδομένα περιλαμβάνουν τον αριθμό των επισκεπτών, την πηγή από όπου προέρχονται, και τις σελίδες που επισκέφθηκαν με ανώνυμο τρόπο.',
        '_gat_description' => 'Αυτό το cookie εγκαθίσταται από το Google Universal Analytics για να περιορίσει το ρυθμό των αιτήσεων και να περιορίσει τη συλλογή δεδομένων σε ιστότοπους με υψηλή κίνηση.',
    ]
];
